{
  "logo": "W.O.Tales",
  "login_button": "Login",
  "sign_up_button": "Sign up",
  "fairy_tales": "Tales catalog",
  "intro.title": "Welcome to Fairy tale world - A Magical World of Stories and Fairy\n  Tales for Children",
  "intro.subtitle": "Created with love by Yurii Huriyanov",
  "intro.p1": "Dive into the enchanting realm of Fairy tale world, a passion project meticulously crafted by Yurii Huriyanov. This digital sanctuary is dedicated to weaving tales that captivate the imaginations of young minds and transport them to fantastical worlds filled with wonder and magic.",
  "intro.p2": "At Fairy tale world, we believe in the power of storytelling to ignite\n        creativity, foster empathy, and instill timeless lessons. Our collection\n        of stories and fairy tales is thoughtfully curated to engage children of\n        all ages, offering a diverse range of adventures, characters, and life\n        lessons.",
  "intro.p3": "As the architect of this whimsical haven, Yurii Hurianov has poured\n        heart and soul into creating a space where storytelling isn&apos;t just\n        an art but a journey. Each narrative is a carefully woven tapestry,\n        inviting children to embark on thrilling adventures, meet extraordinary\n        characters, and explore the boundless landscapes of their imagination.",
  "intro.p4": "From classic fables to original tales penned by Yurii Hurianov, Fairy\n        tale world is a treasure trove of literary delights. Whether it&apos;s\n        bedtime stories that whisk little ones off to dreamland or educational\n        narratives that spark curiosity, our collection is designed to be a\n        source of joy, inspiration, and wholesome entertainment.",
  "intro.p5": "Embark on a magical journey with us, and let the pages of Fairy tale\n        world unfold countless tales that will leave a lasting imprint on the\n        hearts of young readers. Join us in fostering a love for storytelling\n        and a lifelong appreciation for the beauty of imagination. Thank you for\n        being a part of our magical world. Happy reading!",
  "intro.author": "Yurii Hurianov",
  "intro.creator": "Creator of Fairy tale world.",
  "catalog.page": "Catalog of the Tales",
  "modal.admin.addTale": "Add a new tale",
  "modal.admin.editTale": "Edit the tale"
}