{
  "logo": "Світ казок",
  "login_button": "Увійти",
  "sign_up_button": "Зареєструватись",
  "fairy_tales": "Каталог казок",
  "intro.title": "Ласкаво просимо до світу казок - чарівного світу історій і казок\n  Казки для дітей",
  "intro.subtitle": "Створено з любов'ю Юрієм Гуряновим",
  "intro.p1": "Пориньте в чарівне царство казкового світу, пристрасного проекту, ретельно створеного Юрієм Гуріяновим. Це цифрове святилище присвячене створенню історій, які захоплюють уяву молодих людей і переносять їх у фантастичні світи, наповнені дивом і магією.",
  "intro.p2": "У Fairy Tale World ми віримо в силу оповідання, щоб запалити\n        креативність, виховувати емпатію та прищеплювати позачасові уроки. Наша колекція\n        оповідань і казок продумано підібрано для залучення дітей\n        будь-якого віку, пропонуючи різноманітні пригоди, персонажів і життя\n        уроки.",
  "intro.p3": "Архітектором цієї химерної гавані виступив Юрій Гурьянов\n        серцем і душею, щоб створити простір, де розповідати історії не просто\n        мистецтво, але подорож. Кожна розповідь - це ретельно витканий гобелен,\n        запрошуючи дітей вирушити назустріч захоплюючим пригодам, зустріти надзвичайне\n        персонажів і досліджуйте безмежні ландшафти їхньої уяви.",
  "intro.p4": "Від класичних байок до оригінальних казок Юрія Гур'янова, Фея\n        світ казок — це скарбниця літературних насолод. Чи є це\n        казки перед сном, які перенесуть малюків у країну мрій або навчальні\n        розповіді, які викликають цікавість, наша колекція розроблена, щоб бути\n        джерело радості, натхнення та корисних розваг.",
  "intro.p5": "Вирушайте разом з нами у чарівну подорож і відкрийте сторінки казки\n        світ розгортає незліченну кількість історій, які залишать незабутній відбиток на\n        серця юних читачів. Приєднуйтесь до нас у вихованні любові до оповідання\n        і все життя цінувати красу уяви. Дякую за\n        бути частиною нашого чарівного світу. Приємного читання!",
  "intro.author": "Юрій Гурянов",
  "intro.creator": "Творець 'Світу казок.'",
  "catalog.page": "Каталог казок",
  "modal.admin.addTale": "Добавити нову казку",
  "modal.admin.editTale": "Редагувати казку",
  "profile.button":"Профіль"
}